print("""
বাংলা এসএমএস
ছ্যাকা খাওয়া স্ট্যাটাস

ছ্যাকা খাওয়া স্ট্যাটাস

মানুষ কখনো ছেঁকা খায় না
আসলে তারা হেরে যায় ।
মিথ্যা ভালোবাসার কাছে ।

প্রিয় মানুষটার সাথে কথা না
বলেও হয়তো থাকা যায়
কিন্তু তাকে না ভেবে থাকা যায়
না কিছুতেই ,
আসলে ভালোবাসা এমনই হয়!ছ্যাকা খাওয়া স্ট্যাটাস


ছ্যাকা খাওয়া স্ট্যাটাস :
সেই তুমিটাকে চাই.
যে তুমি হাজারো কষ্টকে হার মানিয়ে
পাশে থাকবে ।

কি ভাবছো প্রেমে পড়েছি ?
নাহ…
আমি তো আবেগে পড়েছি ।।

সব কিছু বদলে গোলো
এক রাতে নিমিষেই ।

আমি ভাবিনিই কখন তুমি এভাবে
মুখ ফিরিয়ে নিবে যখন তোমাকে খুব
কাছে দরকার ছিল তখন পেলাম না,
আজ আর কিছুই বলার নেই শুধু
একটায় অভিযোগ আসলেই কি
ভাল বেসে ছিলে আমাকে ???


চোখের পানিই হল সব থেকে মূল্যবান পানি,,
কারন কি জানেন??
পৃথিবীতে অনেক রকমের পানি
থাকলেও একমাত্র চোখের পানিই
বুঝাতে পারে কাউকে হারানোর কষ্ট…!

জানি না হাঁরিয়ে গেছো কোন দূর অজানায়…
জানি না কি ভূল ছিল আমার ভাবনায়…
তাই পেয়েও হাঁরিয়েছি আজ তোমায়…

ফুল গুলি সব ঝরে গেছে,
বাগান আজ শুন্য।
তোমায় সৃতি মনে হলে লাগে যে বিষন্ন।
হঠাৎ করে হারিয়ে গেলে অজনা এক দেশে।
কেমন করে চলে গেলে হাওয়ার সাথে মিশে?
পাখির গানে ঘুম ভাঙ্গে, তোমার ফোনে না।
প্রতিক্ষার প্রহর শেষে দেখা হল না..!!

Read More  Bengali shayari
যে তোমায় বুঝতে চাই না,
তার কাছে বারবার নিজেকে
প্রকাশ করতে যেও না…
কারন সে তোমাকে কখনো
বুঝবেনা, বিনিময় তুমি অনেক কষ্ট পাবে…!!

ভালোবাসা হল এমন ১টি স্বপ্ন
যা সত্যি করার জন্য ২জনের দরকার হয়…
But ভাঙার জন্য একজনই যথেষ্ট..!!

ভালবাসার মানুষ যতই কষ্ট দিক না কেন ,
তার কথা দিনে ১বার হলেও
আপনার মনে পড়বেই।

যদি জানতাম তোমার কষ্টের কারন হব আমি।
তোমার এক ফোটা অস্রুর কারন হব আমি।
তবে সত্যি বলছি কখনোই আসতাম না
তোমার জীবনে, শুধু দুর থেকে
ভালোবাসতে যেতাম তোমায়

২টি চোখের কান্নার মর্ম যদি কেউ বুঝতো।
দুঃখের পিছনেও যে সুখ আছে সেটা যদি সবাই জানতো।
ভালোবাসার মাঝে টক-ঝাল মিষ্টি এগুলো সবই
আছে কিন্তু ভালোবাসার এসব
অনেকের জীবনেও মিছে।


পৃথিবীতে সবচেয়ে পৃথিবীতে
সবচেয়ে নরম জিনিস কি জানো …??
মানুষের মন !!
যাকে কোন কঠিন বস্তু দিয়ে
আঘাত করতে হয় না …
দুঃখের পরশ পেলে এমনিই
ভেঙ্গে টুকরো হয়ে যায়

অশ্রু হলো এমন শব্দ
যা হৃদয় মুখে প্রকাশ
করতে পারে না ।


আমি হাসি মুখে কথা বলি,
সবার সাথে মিশে চলি,
দুঃখ পেয়ে গোপন রাখি,
সবাই ভাবে আমি সুখি,
আসলে সুখি আমি নয়……
আমার জীবন টা সুখের অভিনয় !!!
""")
